<link rel="stylesheet" type="text/css" href="\style\about-us-text.css">
<div class="about-us-text">
	<img src="" alt="">
	<div class="wrapper">
		<div class="row">
			<div class="row-1">
				<div class="content"><img src="\img\about-us-text\1.png" alt=""></div>
				<div class="content">
					<div class="text">
						<h2>История</h2>
						Мы оказываем услуги в сфере строительства и благоустройства с 2011 года. За время существования компания выполнила работы более чем на 30 строительных объектах, неоднократно выступая в качестве генподрядной организации.

					</div>
				</div>
			</div>
			<div class="row-1">			
				<div class="content"><img src="\img\about-us-text\2.png" alt=""></div>
				<div class="content">
					<div class="text">
						<h2>Философия</h2>
						К каждому заказу мы относимся с большой ответственностью и всегда стремимся выполнять работы в атмосфере добропорядочности, с соблюдением сроков строительства, без нарушения технологического процесса, придерживаясь высокого качества работ.

Наш девиз: «Если делать, то как для себя!».
					</div>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="row-1">
				<div class="content">
					<div class="text">
						<h2>Качество</h2>
						Наши достижения говорят сами за себя, ведь мы неоднократно сотрудничали с такими компаниями как А-100, УКС Ленинского района, ЖКХ Центрального района, Группа компаний Стратег, РУП «Минсккоммунтеплосеть», РУП «Белтелеком». Мы гордимся высоким уровнем доверия и заслуженной репутацией среди заказчиков.
					</div>
				</div>
				<div class="content"><img src="\img\about-us-text\3.png" alt=""></div>
			</div>
			<div class="row-1">
				<div class="content">
					<div class="text">
						<h2>Стратегия</h2>
						Компания ПроЛандшафт растет и активно развивается. Уже сегодня мы оказываем услуги по благоустройству и озеленению территорий, общестроительным работам, комплексному сопровождению объектов, осуществляем функции генподрядчика.

	Мы всегда открыты к предложениям и сотрудничеству!
					</div>
				</div>
				<div class="content"><img src="\img\about-us-text\4.png" alt=""></div>
			</div>
		</div>
	</div>
</div>